{
    "name": "E ora?",
    "categories": [
        {
            "name": "Emergenze",
            "image": "emergenze.jpg",
            "categories": [
                {
                    "name": "L'ambulanza - Il 118",
                    "image": "emergenze_118_quandochiamare.jpg",
                    "categories": [
                        {
                            "name": "Quando chiamare il 118",
                            "image": "emergenze_118.jpg",
                            "content": "Puoi chiamare il 118 in caso di:\n•    difficoltà o assenza di respiro;\n•    dolore al petto;\n•    perdita di coscienza prolungata (la persona non parla e non risponde);\n •    trauma e ferite con emorragie evidenti;\n•    incidente (domestico, stradale, sportivo, agricolo, industriale);\n•    difficoltà a parlare o difficoltà / incapacità nell’uso di uno o di entrambi gli arti dello stesso lato;\n•segni di soffocamento, di avvelenamento, di annegamento o ustione."
            },
                        {
                            "name": "Quali informazioni fornire",
                            "image": "emergenze_118_infodafornire.jpg",
                            "content": "All'operatore telefonico del 118 devi comunicare:\n•    il tipo di emergenza (incidente stradale, malore in casa, malattia);\n•    in caso di incidente, quante persone e/o mezzi sono coinvolti;\n•    il posto dove è richiesto il soccorso (località, via o piazza, numero civico) ed eventuali punti di riferimento per meglio individuare il luogo (incroci, chiese, stazioni ferroviarie, etc);\n•    le condizioni generali della persona che necessita dell’intervento del 118."
            },
                        {
                            "name": "Cosa fare aspettando il 118",
                            "image": "emergenze_118_cosafare.jpg",
                            "content": "•    Rispettare le indicazioni telefoniche date dal personale del 118\n•    Coprire il paziente e proteggerlo dai rischi l’ambiente\n•    Mantenere la calma, incoraggiare e rassicurare il paziente\n•    In caso di incidente, non ostacolare l’arrivo dei soccorsi e segnalare il pericolo ai passanti\n•    Slacciare delicatamente gli indumenti stretti (cintura, cravatta) per agevolare la respirazione."
            },
                        {
                            "name": "Cosa evitare aspettando il 118",
                            "image": "emergenze_118_cosaevitare.jpg",
                            "content": "•    NON bisogna spostare la persona traumatizzata, a meno che non sia strettamente necessario per situazioni di pericolo ambientale (gas, incendio, pericolo di crollo imminente, ecc.).\n•NON bisogna somministrare cibi o bevande.\n•    NON bisogna assumere farmaci."
            }
          ]
        },
                {
                    "name": "Il Pronto Soccorso",
                    "image": "emergenze_ps.jpg",
                    "coordinates": [
                        {
                            "name": "Pronto Soccorso di Trapani",
                            "latitude": 38.028243,
                            "longitude": 12.548822,
                            "address": ""
            },
                        {
                            "name": "Pronto Soccorso di Marsala",
                            "latitude": 37.794967,
                            "longitude": 12.498373,
                            "address": ""
            },
                        {
                            "name": "Pronto Soccorso di Castelvetrano",
                            "latitude": 37.673611,
                            "longitude": 12.795856,
                            "address": ""
            },
                        {
                            "name": "Pronto Soccorso di Mazara",
                            "latitude": 37.657558,
                            "longitude": 12.600046,
                            "address": ""
            },
                        {
                            "name": "Pronto Soccorso di Alcamo",
                            "latitude": 37.982269,
                            "longitude": 12.960698,
                            "address": ""
            }
          ],
                    "categories": [
                        {
                            "name": "Chi ti accoglie",
                            "image": "emergenze_ps_chitiaccoglie.jpeg",
                            "content": "Appena arrivi al Pronto Soccorso un infermiere (addetto al triage (triagista) ti assegnerà un codice in base alla tua condizione di salute. Sarai chiamato in base alla gravità del codice e all’ordine di arrivo.\n\n    Tranquillo, non sarai abbandonato!"
            },
                        {
                            "name": "Il Codice Colori (TRIAGE)",
                            "image": "emergenze_ps_triage.jpg",
                            "content": "Con il termine triage si indica il sistema utilizzato all’arrivo di tutti i pazienti in Pronto Soccorso per selezionare i soggetti coinvolti in infortuni, gravi o leggeri, secondo classi di urgenza e di emergenza crescenti, in base cioè alla gravità delle lesioni riportate o del quadro clinico in generale.\n    Codice ROSSO: situazione molto critica, pericolo di vita, priorità massima, accesso immediato alle cure;\n    Codice GIALLO: Situazione mediamente critica, possibile peggioramento, possibile pericolo di vita;\n    Codice VERDE Situazione poco critica, non c'è rischio di peggioramento, il paziente può attendere;\n    Codice BIANCO: situazione “non urgente”, non c’è pericolo di peggioramento e il paziente può attendere ed è meglio che vada al PPI."
            },
                        {
                            "name": "La Visita",
                            "image": "emergenze_ps_visita.jpg",
                            "content": "La visita medica permette di accertare la patologia e per questa ragione chi si reca al pronto soccorso dovrebbe portare con sé la propria cartella clinica soprattutto nei casi in cui all'interno siano presenti indicazioni importanti per i medici come farmaci utilizzati (o eventuali allergie agli stessi) e trattamenti recenti che potrebbero aiutare il medico nella diagnosi.\nAl termine della visita il medico può disporre eventuali accertamenti ed esami specialistici oppure richiedere una consulenza per un caso più approfondito, comunicando la diagnosi al paziente e decidendo tra dimissioni, ricovero in reparto o l'O.B.I., un periodo di monitoraggio del quadro clinico per un periodo che varia dalle 3 alle 24 ore conosciuto anche come degenza breve.\nLa privacy sarà garantita e rispettata secondo il tuo volere.\nPotrai tu stesso comunicare il tuo stato di salute alla tua famiglia o (nei casi non gravi naturalmente!!), tenere per te le informazioni."
            },
                        {
                            "name": "La Rivalutazione",
                            "image": "emergenze_ps_rivalutazione.jpg",
                            "content": "Durante l'attesa, sarai controllato regolarmente da un infermiere, il quale risolverà tutti tuoi dubbi!\n    Se i tuoi sintomi dovessero cambiare, l’infermiere saprà cosa fare."
            },
                        {
                            "name": "Il Ricovero",
                            "image": "emergenze_ps_ricovero.jpg",
                            "content": "Se sarà necessario, dopo la visita, il medico potrebbe ricoverarti in ospedale per ulteriori esami ed eventuali terapie.\nIl ricovero può essere:\n    Ricovero ordinario\nNon presenta caratteristiche di urgenza. Al momento del ricovero ordinario il paziente dovrà portare con sé la propria tessera sanitaria e un documento di riconoscimento, la documentazione completa riguardante la patologia sofferta (referti di esami e visite precedenti, esami del sangue, farmaci utilizzati, ecc.) e la lettera di ricovero fatta dal proprio medico curante.\n    Ricovero d’urgenza\nIn questo caso il ricovero viene deciso al termine di una visita presso il pronto soccorso della struttura in seguito a un incidente o a un malore.  I medici del pronto soccorso si occupano degli interventi clinici di urgenza e possono disporre una fase di osservazione o il ricovero, ma anche un eventuale trasferimento del paziente presso un altro ospedale.\n    Ricovero in day hospital\novvero un ricovero ‘a tempo’ della durata di una giornata (solitamente con orario 7-17) e con il rientro a casa la sera.\nLa procedura per il ricovero in day hospital è la stessa di quello ordinario e per ogni paziente viene compilata la cartella clinica così come all’uscita viene fornita la lettera di dimissione da consegnare al proprio medico curante e che contiene il quadro clinico e indicazioni per eventuali terapie future. Simile nella procedura è anche il day surgery, destinato agli interventi chirurgici meno invasivi che possono richiedere al massimo una notte in ospedale."
            },
                        {
                            "name": "Le Dimissioni",
                            "image": "emergenze_ps_dimissioni.jpg",
                            "content": "Al momento delle dimissioni ti saranno fornite tutte le informazioni sulle terapie e gli accertamenti effettuati nel periodo di ricovero e le indicazioni per continuare eventuali trattamenti, in accordo con il medico di famiglia. Prima di lasciare l'ospedale viene consegnata la lettera di dimissioni da dare al medico curante.\nSe chiedi di essere dimesso/a, contrariamente al parere dei sanitari, dovrai firmare un modulo che solleva l'istituzione dalla responsabilità dell'atto."
            },
                        {
                            "name": "Il Consenso Informato",
                            "image": "emergenze_ps_consensoinformato.jpeg",
                            "content": "L’infermiere triagista ti farà firmare il “consenso informato”, un documento che serve ad autorizzare il medico ad eseguire i necessari trattamenti sanitari, perché hai l’obbligo ed il diritto di ottenere tutte le informazioni disponibili sulla tua salute."
            },
                        {
                            "name": "Quanto Costa",
                            "image": "emergenze_ps_costi.jpg",
                            "content": "Il servizio è gratuito, soltanto i codici bianchi, cioè quei casi che non necessitano di particolari cure, pagano un ticket di 25."
            },
                        {
                            "name": "Quanto si Aspetta",
                            "image": "emergenze_ps_quantosiaspetta.jpg",
                            "content": "L'attesa dipende dal codice che ti è stato assegnato; prima vengono visitati tutti i rossi, poi i gialli, quindi verdi ed infine bianchi.\n    Ricorda che, se si tratta di un piccolo problema, è meglio andare al PPI (punti di primo intervento) dove i tempi di attesa sono minori."
            }
          ]
        },
                {
                    "name": "Il Punto di Primo Intervento (PPI)",
                    "image": "emergenze_ppi.jpg",
                    "coordinates": [
                        {
                            "name": "Il PPI di Trapani",
                            "latitude": 38.030532,
                            "longitude": 12.550349,
                            "address": ""
            },
                        {
                            "name": "il PPI di Marsala",
                            "latitude": 37.796132,
                            "longitude": 12.498641,
                            "address": ""
            },
                        {
                            "name": "Il PPI di Castelvetrano",
                            "latitude": 37.673625,
                            "longitude": 12.795828,
                            "address": "Ospedale Vittorio Emanuele Castelvetrano"
            },
                        {
                            "name": "Il PPI di Mazara",
                            "latitude": 37.656789,
                            "longitude": 12.598710,
                            "address": "Via Salemi 175 - MAZARA DEL VALLO"
            },
                        {
                            "name": "Il PPI di Alcamo",
                            "latitude": 38.019611,
                            "longitude": 12.882908,
                            "address": "Via F.sco Crispi n. 116 – Alcamo"
            },
                        {
                            "name": "Il PPI di Salemi",
                            "latitude": 37.829198,
                            "longitude": 12.803180,
                            "address": "Ospedale Vittorio Emanuele III  Via dante Alighieri"
            }
          ],
                    "categories": [
                        {
                            "name": "Cosa è il PPI",
                            "image": "emergenze_ppi_cosae.jpg",
                            "content": "Il PPI (Punto di Primo Intervento) è un ambulatorio creato per affrontare le urgenze meno gravi (codici bianchi) dove troverai medici e infermieri capaci di aiutarti.\nDi solito, i tempi d'attesa sono inferiori a quelli del pronto soccorso.\nIl Medico del PPI, se necessario, contatterà il tuo Medico o il Pediatra di famiglia per continuare le cure, e può chiedere la consulenza di medici Specialisti.\nIl Medico del PPI può inviarti all’Ambulatorio Infermieristico, se necessario.\n\nATTENZIONE: Se stai molto male devi andare al Pronto Soccorso"
            },
                        {
                            "name": "Come si Accede",
                            "image": "emergenze_ppi_comesiaccede.jpg",
                            "content": "L'accesso al PPI è libero.\nE' aperto dal Lunedì al Venerdì dalle ore 08.00 alle ore 20.00 ed il sabato dalle ore 8.00 alle ore 10.00\nAnche il Medico di Famiglia può inviarti al PPI\nAnche il Pronto Soccorso può inviarti al PPI."
            }
          ]
        }
      ]
    },
        {
            "name": "Donazioni",
            "image": "donazioni.jpg",
            "categories": [
                {
                    "name": "Donare il Sangue",
                    "image": "donazioni_sangue.jpg",
                    "coordinates": [
                        {
                            "name": "Centro Trasfusionale Ospedale di Trapani",
                            "latitude": 38.027901,
                            "longitude": 12.548875,
                            "address": "Presidio Ospedaliero S. Antonio Abate"
            },
                        {
                            "name": "Centro Trasfusionale Ospedale di Marsala",
                            "latitude": 37.796104,
                            "longitude": 12.498631,
                            "address": "Ospedale Paolo Borsellino Marsala"
            }
          ],
                    "categories": [
                        {
                            "name": "Cos'è la Donazione",
                            "image": "donazioni_sangue_cosae.jpg",
                            "content": "Donare il sangue è un atto di maturità, di grande sensibilità e altruismo, di civiltà. È un gesto di interessamento verso la società che ci circonda, un modo di sottolineare il nostro essere comunità.\nIl sangue non è riproducibile in laboratorio ma è indispensabile nei servizi di pronto soccorso, di chirurgia e per la cura di alcune malattie gravi; è per questo che il problema riguarda tutti.\nI donatori sono una garanzia per la salute di chi ne ha bisogno."
            },
                        {
                            "name": "Chi può Donare",
                            "image": "donazioni_sangue_chipuodonare.jpg",
                            "content": "Tutte le persone in buona salute possono partecipare a questa gara di generosità.\nIl donatore deve avere età compresa tra i 18 ed i 60 anni.\nPossono donare sangue e plasma persone di peso non inferiore a 50 kg."
            },
                        {
                            "name": "Come si Dona",
                            "image": "donazioni_sangue_comesidona.jpg",
                            "content": "Il giorno del prelievo è preferibile presentarsi dopo una leggera colazione a base di frutta fresca o spremute, thè o caffè poco zuccherati.\nNon si possono mangiare cibi calorici né bere latte.\nPrima della donazione si fa un colloquio con il medico per valutare se ci siano tutti i requisiti per effettuare la donazione e per stabilire il tipo di donazione più indicata: sangue intero o suoi componenti.\nAlla prima donazione vengono effettuati alcuni controlli."
            },
                        {
                            "name": "L'Autotrasfusione",
                            "image": "donazioni_sangue_autotrasfusione.jpg",
                            "content": "L’autotrasfusione consiste nel prelevare, dalla stessa persona che dovrà sottoporsi ad un intervento chirurgico, alcune sacche di sangue che saranno poi utilizzate, se necessario, con lo stesso paziente."
            },
                        {
                            "name": "Diventare Donatore",
                            "image": "donazioni_sangue_diventaredonatore.jpg",
                            "content": "Chi vuole donare il sangue può andare, a digiuno, nei centri di raccolta della propria città, dove sarà accolto da un medico per un colloquio, una visita e un prelievo di sangue per verificare l'idoneità alla donazione.\nL'idoneità sarà comunicata successivamente, per lettera o per telefono."
            }
          ]
        },
                {
                    "name": "Donare gli Organi",
                    "image": "donazioni_organi.jpg",
                    "categories": [
                        {
                            "name": "Donatore Vivente",
                            "image": "donazioni_organi_vivente.jpg",
                            "content": "Una persona vivente può donare i seguenti organi:\n    un rene;\n    parte del fegato.\nUna persona vivente può donare i seguenti tessuti:\n    midollo osseo,\n    cute (la pelle),\n    il cordone ombelicale e la placenta, dopo il parto,\n    parti di ossa e tendini,\n    cellule staminali (CSE)."
            },
                        {
                            "name": "Donatore Deceduto",
                            "image": "donazioni_organi_nonvivente.jpg",
                            "content": "Una persona deceduta può donare i seguenti organi:\n    cuore,\n    reni,\n    fegato,\n    polmoni,\n    pancreas e intestino. \n\nUna persona deceduta può donare i seguenti tessuti:\n    la cornea, \n    la pelle, \n    le membrane, \n    le valvole cardiache e i vasi sanguigni più importanti, \n    le ossa e le cartilagini, \n    i tendini e i legamenti, \n    le cellule staminali. \n\nTutti siamo potenziali donatori, ma lo diventiamo solo nel momento in cui il cervello smette di funzionare (morte cerebrale). \nNon si può decidere a chi donare i propri organi, poiché vengono assegnati ai pazienti in lista d'attesa in base all'urgenza e alla compatibilità clinica e immunologica del donatore, secondo le valutazioni dei medici."
            },
                        {
                            "name": "Perchè Donare",
                            "image": "donazioni_organi_perchedonare.jpg",
                            "content": "Donare organi e tessuti può salvare o rendere migliore la vita di un'altra persona.\nOgnuno di noi potrebbe, un giorno, avere bisogno di un trapianto. \nOgnuno di noi può scegliere oggi di essere donatore. \nSi può essere donatore se in vita si è espressa volontà in tal senso, oppure, dopo il decesso, se la famiglia non si oppone al prelievo."
            },
                        {
                            "name": "Come Donare",
                            "image": "donazioni_organi_comedonare.jpg",
                            "content": "Tutti i maggiorenni possono dichiarare la propria volontà di donare organi e tessuti dopo la morte. \nSi fa così:\nbisogna andare all'Ufficio Anagrafe del Comune di Residenza, oppure andare all'ASP o dal medico di famiglia e compilare un modulo (http://www.trapianti.salute.gov.it/cnt/cntDettaglioMenu.jsp?id=5)."
            }
          ]
        }
      ]
    },
        {
            "name": "Psicologia",
            "image": "psicologia.jpg",
            "coordinates": [
                {
                    "name": "Servizio di Psicologia Trapani",
                    "latitude": 38.034423,
                    "longitude": 12.546888,
                    "address": "Cittadella della Salute Trapani"
        },
                {
                    "name": "Servizio di Psicologia Mazara",
                    "latitude": 37.649791,
                    "longitude": 12.597603,
                    "address": "Via Furia Tranquillina, Mazara del Vallo TP"
        },
                {
                    "name": "Servizio di Psicologia Castelvetrano",
                    "latitude": 37.673595,
                    "longitude": 12.795901,
                    "address": "Ospedale Vittorio Emanuele Castelvetrano"
        },
                {
                    "name": "Servizio di Psicologia Alcamo",
                    "latitude": 37.973764,
                    "longitude": 12.966874,
                    "address": "Viale Europa, 41 Alcamo"
        },
                {
                    "name": "Servizio di Psicologia Marsala",
                    "latitude": 37.792406,
                    "longitude": 12.441975,
                    "address": "P.zza Francesco Pizzo Marsala"
        }
      ],
            "categories": [
                {
                    "name": "I cambiamenti",
                    "image": "psicologia_staicambando.jpg",
                    "content": "Qualche volta, i nostri cambiamenti ci sembrano ostacoli insuperabili.\nRestare incollati sempre agli stessi pensieri, alle nostre vecchie giustificazioni, spesso è comodo.\nTalvolta, abbiamo paura di affrontare ciò che non conosciamo, abbiamo paura di sbagliare, abbiamo paura di crescere, abbiamo paura che, cambiando, nessuno ci voglia più bene.\nIl cambiamento, spesso, fa soffrire ma ci fa"
        },
                {
                    "name": "Chi è lo Psicologo",
                    "image": "psicologia_psicologo.jpg",
                    "content": "Gli psicologi non sono guru che ti guardano dall’alto ma dei figli, dei padri e delle madri.\nProvano emozioni, hanno delle difficoltà e delle debolezze come tutti, sono esseri umani. Allo stesso tempo sono professionisti di un’affascinante materia, si dedicano allo studio della mente e del comportamento umano e scelgono di svolgere un lavoro attraverso il quale possono fornire aiuto e sostegno alle persone utilizzando la loro esperienza.\nLo psicologo è un professionista capace di attivare le risorse di ogni persona per avviare un cambiamento positivo.\nLo psicologo si occupa di:\n    Interventi di prevenzione, diagnosi, riabilitazione e sostegno;\n    Interventi volti alla comprensione e risoluzione delle situazioni in cui le condizioni personali e la relazione con gli altri possono costituire fonte di disagio e di difficoltà; \n    Interventi finalizzati al benessere psicofisico: cambiamento delle abitudini (fumo, peso, etc…), controllo e gestione dello stress e delle emozioni. \n    Interventi finalizzati alla crescita personale: migliorare la comunicazione, l’autostima, la propria qualità di vita, etc…;\n    Interventi clinici: valutazione e riabilitazione cognitiva (memoria, attenzione, percezione, linguaggio…), e dei disturbi del comportamento, riabilitazione psicosociale, valutazioni cliniche, perizie, diagnosi, etc…"
        },
                {
                    "name": "Chiedere Aiuto allo Psicologo",
                    "image": "psicologia_chiedereaiuto.jpg",
                    "content": "Non sempre si riesce ad affrontare, da soli, le proprie difficoltà e le persone che si rivolgono allo psicologo, prima che i problemi diventino montagne, dimostrano di essere intelligenti.\n    IN PRATICA:\n    Se non riesci ad affrontare con successo un problema, ti conviene chiedere aiuto ad un professionista competente, piuttosto che tenerti tutto dentro e stare male"
        },
                {
                    "name": "Quando Andare dallo Psicologo",
                    "image": "psicologia_quandoandare.jpg",
                    "content": "Bisogna andare dallo psicologo se:\n    se sto talmente male da non riuscire a fare bene le cose di ogni giorno; \n    se mi sento particolarmente preoccupato, triste, solo e sfiduciato; \n    se i miei comportamenti e le mie reazioni mi sembrano eccessivi; \n    se qualche volta vorrei farmi del male; \n    se mi è successo qualcosa di cui non riesco a parlare proprio con nessuno; \n    se ho, spesso, difficoltà a dormire e durante la notte mi sento agitato; \n    se il medico mi ha consigliato di consultare uno psicologo; \n    se, sperando di stare meglio e di dimenticare, bevo alcool o uso droghe; \n    se mi sento particolarmente arrabbiato con le persone che mi stanno attorno; \n    se non riesco a far apprezzare agli altri le mie capacità personali; \n    se non riesco ad affrontare situazioni gravi e pesanti che mi sono capitate; \n    se non accetto il mio corpo; \n    tutte le volte che non riesco a risolvere i miei problemi neppure con l'aiuto di familiari e amici."
        },
                {
                    "name": "Come mi Aiuta",
                    "image": "psicologia_comeaiuta.jpg",
                    "content": "Dallo psicologo si affrontano le difficoltà interiori, si definisce il problema o l’obiettivo e si decide come lavorarci sopra. Alcuni professionisti possono utilizzare anche dei test ma il “grosso” del percorso si svolge attraverso i colloqui e le domande giuste fatte al momento giusto.\nÈ quasi impossibile descrivere l’intensità delle emozioni in gioco durante il lavoro con uno psicologo, ma cosa succede realmente lo si capisce solo provandolo di persona.\nIn sintesi:lo psicologo mi ascolta attentamente per aiutarmi a vedere i miei problemi da un punto di vista differente e per trovare, insieme, la soluzione migliore per me."
        },
                {
                    "name": "Posso Fidarmi?",
                    "image": "psicologia_possofidarmi.png",
                    "content": "Uno psicologo mi ascolta senza giudicarmi e protegge la mia privacy perché ciò che gli dico è coperto, per legge, dal segreto professionale."
        },
                {
                    "name": "Quanto mi Costa",
                    "image": "psicologia_costi.jpg",
                    "content": "Non pago nulla se vado al Consultorio Familiare (vedi menu Sessualità) e al Ser.T..\nSe vado al Servizio di Psicologia devo farmi fare la prescrizione dal medico curante e poi pagare il ticket.\nSe vado da un professionista privato pagherò una cifra adeguata."
        }
      ]
    },
        {
            "name": "Dipendenze",
            "image": "dipendenze.jpg",
            "categories": [
                {
                    "name": "Dipendenze da Sostanze",
                    "image": "dipendenze_sostanze.jpg",
                    "categories": [
                        {
                            "name": "La Dipendenza",
                            "image": "dipendenza_dipendenza.jpg",
                            "content": "La dipendenza è un bisogno psico-fisico, costante e incontrollabile, di prendere una quantità sempre maggiore di sostanze. \nLa dipendenza si sviluppa, nel tempo, in modo graduale e subdolo, perciò il problema è sottovalutato. \nLe persone dipendenti, spesso, non si accorgono di esserlo ma la dipendenza produce lo stesso tanti problemi, devastando la vita della persona e dei suoi familiari."
            },
                        {
                            "name": "L'assuefazione",
                            "image": "dipendenze_sostanze_assuefazione.jpg",
                            "content": "L'assuefazione è un fenomeno per cui l'organismo dell'utilizzatore sviluppa un certo grado di resistenza all'azione del farmaco o della droga assunta; da ciò deriva il bisogno di dosi via via crescenti per ottenere gli effetti desiderati precedentemente ottenuti con dosi inferiori."
            },
                        {
                            "name": "Danni Fisici",
                            "image": "dipendenze_sostanze_dannifisici.jpg",
                            "content": "L'uso prolungato di droghe, può causare: \nDanni allo stomaco: \n-    Gastrite, \n-    Ulcere, \n-    Epatite alcolica, \n-    Cirrosi epatica, \n-    Pancreatite, \n-    Tumori.\nDanni al cuore: \n-    Ischemie, \n-    Cardiomiopatia alcolica, \n-    Disturbi del ritmo cardiaco.\nDanni agli occhi: \n-    Diminuzione progressiva della vista, \n-    danni al nervo ottico con grave riduzione della vista.\nDanni al Sistema Nervoso: \n-    Dolori, \n-    crampi, \n-    disturbi della sensibilità con bruciori e formicolii soprattutto alle braccia e alle gambe), \n-    sudorazioni e incubi notturni, \n-    perdite di conoscenza, \n-    crisi epilettiche, \n-    Disturbi della memoria, \n-    Tremori.\nDanni agli Organi genitali nell’uomo: \n-    Calo del desiderio sessuale, \n-    Impotenza (difficoltà di erezione)\nDanni agli Organi genitali  nella donna: \n-    perdita del ciclo mestruale, \n-    crescita di peli, \n-    calo del desiderio sessuale\nNei due sessi: \n-    gonfiore e aumento di peso o grave dimagrimento."
            },
                        {
                            "name": "Danni Psichici",
                            "image": "dipendenze_sostanze_dannipsichici.jpg",
                            "content": "L'uso prolungato di droghe, può causare: \n-    Irritabilità e impulsività, \n-    tentativi di suicidio, \n-    tendenza a dipendere anche da altre droghe, \n-    comportamenti violenti o isolamento, \n-    gelosia patologica, \n-    forte ansia, \n-    depressione, \n-    deliri e allucinazioni, \n-    stati confusionali, \n-    disturbi della personalità, \n-    disturbi del sonno, \n-    disturbi della memoria."
            },
                        {
                            "name": "Problemi Sociali",
                            "image": "dipendenze_sostanze_dannisociali.jpg",
                            "content": "L'uso prolungato di droghe, può essere la causa di: \n-    peggioramento dei rapporti con gli altri, \n-    violenza sui minori, \n-    abusi sessuali, \n-    incesti, \n-    difficoltà scolastiche, \n-    frequenti incidenti stradali, \n-    ritiro della patente, \n-    problemi legali (arresti, sanzioni), \n-    debiti, \n-    perdita della credibilità con amici e parenti, \n-    emarginazione dal gruppo."
            },
                        {
                            "name": "Sono Dipendente?",
                            "image": "dipendenze_sostanze_sonodipendente.jpg",
                            "content": "Possiamo dire che una persona è dipendente da una sostanza se, smettendo di usare tale sostanza per circa 6 settimane, si notano i seguenti sintomi di astinenza: \n-    forte desiderio di continuare l'uso della sostanza, \n-    irritabilità e aggressività, \n-    depressione, \n-    ansia, \n-    disturbi del sonno.\nSe una persona dice:\nposso smettere quando voglio\nsignifica che, dentro di se, riconosce che la situazione gli è sfuggita di mano e non vuole farlo capire agli altri."
            },
                        {
                            "name": "Le Legge",
                            "image": "dipendenze_sostanze_legge.jpg",
                            "content": "Il possesso di sostanze stupefacenti è sempre illegale.\nTutte le situazioni di detenzione di sostanze stupefacenti non riconducibili al solo uso personale costituiscono un illecito penale (cioè un reato).\nLa detenzione di sostanze stupefacenti a fini di consumo personale è invece un illecito amministrativo, che prevede comunque sanzioni severe e conseguenze da non sottovalutare."
            },
                        {
                            "name": "NO MIX",
                            "image": "dipendenze_sostanze_mix.jpg",
                            "content": "ATTENZIONE:\nUsando diverse sostanze nello stesso momento, queste si potenziano e c’è il rischio di intossicazione o di morte."
            },
                        {
                            "name": "L'alcol fa Male ",
                            "image": "dipendenze_sostanze_alcol.jpg",
                            "content": "Gli effetti dell’alcol, a breve termine.\nL’alcol viene in parte assorbito dallo stomaco ed in parte dall’intestino e, se lo stomaco è vuoto, l’assorbimento è più rapido.\nL’alcol assimilato, attraverso il sangue, passa al fegato, che ha il compito di distruggerlo. Finché il fegato non ha completato la digestione però l’etanolo continua a circolare diffondendosi nei vari organi.\nNello stato di ubriachezza l’alcol nel sangue raggiunge tutti gli organi, cervello compreso, uccidendo migliaia di neuroni, e il danno cerebrale è irreversibile.\nCon un’ubriacatura si perdono circa 100.000 neuroni.\nL’alcol provoca una iniziale euforia e perdita dei freni inibitori, ma a quantità progressivamente crescenti corrispondono effetti come:\n-    riduzione della visione laterale (visione a tunnel), \n-    perdita di equilibrio, \n-    difficoltà di movimento,\n-    nausea, \n-    confusione mentale.\nQuantità eccessive di alcol possono portare fino al coma e alla morte.\nLa velocità con cui il fegato riesce a rimuovere l’alcol dal sangue varia da individuo ad individuo; in media, per smaltire un bicchiere di una qualsiasi bevanda alcolica l’organismo impiega 2 ore.\nSe si beve molto alcol in poco tempo lo smaltimento è più lungo e difficile, e gli effetti sono più gravi.\nEffetti Diretti dell’alcol a Lungo Termine\nL’utilizzo prolungato di alcol nel tempo può aumentare il rischio di sviluppare varie malattie più o meno gravi, e anche a basse dosi l’alcol accresce il rischio per alcune malattie.\nSecondo dati forniti dall’OMS (Organizzazione Mondiale della Sanità), il consumo di 20 grammi di alcol al giorno (pari a circa 2 bicchieri di vino) determina un aumento percentuale di rischio: \n-    del 100% per la cirrosi epatica; \n-    del 20-30% per i tumori del cavo orale, faringe e laringe; \n-    del 10% per i tumori dell’esofago; \n-    del 14% per i tumori del fegato; \n-    del 10-20% per i tumori della mammella; \n-    del 20% per l’ictus cerebrale."
            },
                        {
                            "name": "Se Bevo e Guido ",
                            "image": "dipendenze_sostanze_bevoeguido.jpg",
                            "content": "La normativa attuale italiana stabilisce come valore limite legale il tasso di alcolemia di 0,5 g/litro: guidare un veicolo oltre questo limite - e quindi in stato di ebbrezza - costituisce un reato, punito, oltre che con la perdita di 10 punti della patente, con le severe sanzioni previste dagli articoli 186 e 186 bis del Codice della Strada:\nGuida con tasso alcolemico compreso tra 0,5 e 0,8 g/l\n    - ammenda da 500 a 2000 euro,\n    - sospensione patente da 3 a 6 mesi.\nGuida con tasso alcolemico tra 0,8 e 1,5 g/l\n    - ammenda da 800 a 3200 euro,\n    - arresto fino a 6 mesi, \n    - sospensione patente da 6 mesi ad 1 anno.\nGuida con tasso alcolemico superiore a 1,5 g/l\n    - ammenda da 1500 a 6000 euro, \n    - arresto da 6 mesi ad un anno, \n    - sospensione patente da 1 a 2 anni, \n    - sequestro preventivo del veicolo, \n    - confisca del veicolo (salvo che appartenga a persona estranea al reato). \nLa patente di guida è sempre revocata quando: \n    - se la stessa persona compie più violazioni nel corso di un biennio. \nLa revoca della patente viene inoltre disposta quando il conducente, con tasso alcolemico superiore a 1,5 g/l o sotto l'influenza di droghe, ha provocato un incidente.\nLe pene previste dall'articolo 186 comma 2 e 186 bis comma 3 del Codice della Strada sono raddoppiate se il conducente in stato di ebbrezza provoca un incidente stradale (in questo caso è disposto il fermo amministrativo del veicolo per 180 giorni,  se lo stesso veicolo non appartiene a persona estranea all'illecito).\nRifiuto di sottoporsi all'accertamento alcolimetrico\nL'accertamento alcolimetrico è eseguito attraverso uno strumento chiamato etilometro che misura la quantità di alcool contenuta nell’aria espirata.\nL'esame viene ripetuto due volte, effettuando due misurazioni successive a distanza di 5 minuti l'una dall'altra. \nIl rifiuto di sottoporsi all'accertamento del tasso alcolemico è reato ed è punito, oltre che con la perdita di 10 punti della patente di guida, con le stesse pene previste per chi guida in stato di ebbrezza con tasso alcolemico superiore a 1,5 g/l."
            },
                        {
                            "name": "Se Uso Droghe ",
                            "image": "dipendenze_sostanze_usodroghe.jpg",
                            "content": "Se le Forze dell'Ordine ti fermano mentre sei in possesso di sostanze stupefacenti, potrebbe succederti questo: \n-    ti viene sequestrata la sostanza per inviarla al laboratorio di analisi per stabilire il contenuto di principio attivo; \n-    ti viene redatto un verbale da sottoscrivere; \n-    se in quel momento hai a disposizione l'auto ti viene ritirata immediatamente la patente per un mese; \n-    se in quel momento hai a disposizione il motorino questo viene sottoposto a fermo amministrativo e ti ritirano il patentino, per un mese; \n-    se sei minorenne vengono avvisati i tuoi genitori; \n-    se sei straniero viene informato il Questore per valutare il rinnovo del permesso di soggiorno; \n-    la copia del verbale viene inviata in Prefettura per verificare, in base all'esito del laboratorio di analisi della sostanza stupefacente sequestrata, se c'è stata violazione dell'art. 75 DPR 309/90 e successive modifiche.\nSe le analisi rilevano che la quantità di principio attivo è entro i limiti tabellari c'è l'avvio del procedimento amministrativo per violazione art. 75 DPR 309/90 e successive modifiche.\nSe la quantità di principio attivo supera i limiti tabellari, l'illecito non è più amministrativo ma diventa penale, con un procedimento più complesso e grave perché il possesso della sostanza non viene interpretato ad uso personale, bensì per lo spaccio.\nSe invece le analisi non rilevano presenza di principio attivo il procedimento a tuo carico si annulla.\nGli esiti del laboratorio sulla sostanza ti verranno inviati all'indirizzo che hai comunicato durante il fermo."
            },
                        {
                            "name": "Se Guido e uso Droghe ",
                            "image": "dipendenze_sostanze_drogaeguido.jpg",
                            "content": "Mettersi alla guida di un veicolo (auto, motorino) in stato di alterazione psico-fisica per uso di sostanze stupefacenti è un reato!\nLo stabilisce l'articolo 187 del Codice della strada, che prevede in via generale:\n-    multa da euro 1.500 a euro 6.000 (aumentata da un terzo alla metà quando il reato è commesso dopo le ore 22.00 e prima delle ore 07.00); \n-    arresto da 6 mesi ad 1 anno; \n-    sanzione amministrativa della sospensione della patente di guida da 1 a 2 anni e la perdita di 10 punti.\nPer i conducenti minori di 21 anni e/o professionali e/o neopatentati, è previsto: \n-    multa da euro 2.000 a euro 8.000 (aumentata da un terzo alla metà quando il reato è commesso dopo le ore 22.00 e prima delle ore 07.00); \n-    arresto da 8 a 18 mesi; \n-    sanzione amministrativa accessoria della sospensione della patente di guida da 16 a 36 mesi e la perdita di 10 punti.\nLa patente viene ritirata quando la violazione è commessa: \n-    più volte nel corso di un triennio; \n-    dal conducente di un autobus; \n-    alla guida di un veicolo avente massa complessiva a pieno carico superiore a 3,5 tonnellate; \n-    da conducenti minori di 21 anni; \n-    da neopatentati (patente di guida conseguita da meno di 3 anni).\nCon la sentenza di condanna c’è sempre la confisca del veicolo, salvo che esso appartenga a persona estranea al reato.\nSe il conducente guida sotto l'effetto di sostanze stupefacenti e causa un incidente stradale, le pene vengono raddoppiate.\nChi rifiuta l'accertamento commette un reato che è punito con: \n-    ammenda da euro 1.500 a euro 6.000; \n-    arresto da 6 mesi a 1 anno; \n-    sospensione della patente di guida da 6 mesi a 2 anni; \n-    la confisca del veicolo, salvo che appartenga a persona estranea al reato."
            },
                        {
                            "name": "La Cocaina ",
                            "image": "dipendenze_sostanze_cocaina.jpg",
                            "content": "Prodotto dalla raffinazione della pianta di coca, questa droga dà un senso di potenza ed eccitazione, riduce la percezione degli stimoli fisiologici (come il bere, il dormire, il dolore).\nGli effetti a lungo termine sono la perdita di sonno e dell’appetito.\nIl consumatore abituale di cocaina può arrivare a divenire psicotico e ad avere allucinazioni."
            },
                        {
                            "name": "Ecstasy",
                            "image": "dipendenze_sostanze_ecstasy.jpg",
                            "content": "È un derivato dell’anfetamina che si assume per via orale ed è molto popolare nel mondo delle discoteche.\nRende più disinibiti e stimola i sensi.\nDopo lo stato di euforia arriva la depressione e la sonnolenza.\nLa dipendenza è uno degli effetti di questa droga.\nL’altro effetto è la morte dei neuroni che danneggia permanentemente il cervello."
            },
                        {
                            "name": "CANNABIS (Marijuana)",
                            "image": "dipendenze_sostanze_cannabis.jpg",
                            "content": "È la sostanza allucinogena illecita più diffusa.\nViene usata da persone che vogliono procurarsi un senso di benessere.\nGli effetti sono:\n    la perdita di memoria a breve termine, \n    la perdita di capacità di concentrarsi e imparare, \n    la perdita di coordinazione fisica.\n Accelera il battito cardiaco e può aumentare il rischio di psicosi nelle persone predisposte."
            }
          ]
        },
                {
                    "name": "Se Serve Aiuto",
                    "image": "dipendenze_aiuto.jpeg",
                    "coordinates": [
                        {
                            "name": "Sert di Trapani",
                            "latitude": 38.031968,
                            "longitude": 12.547508,
                            "address": "Cittadella della Salute"
            },
                        {
                            "name": "Sert di Marsala",
                            "latitude": 37.803880,
                            "longitude": 12.434373,
                            "address": "Ex Ospedale San Biagio"
            },
                        {
                            "name": "Sert di Alcamo",
                            "latitude": 37.981098,
                            "longitude": 12.963805,
                            "address": "Via Cernaia, 8 Alcamo"
            },
                        {
                            "name": "Sert di Mazara del Vallo",
                            "latitude": 37.649844,
                            "longitude": 12.597752,
                            "address": "Via Furia Tranquillina,1 Mazara del Vallo "
            }
          ],
                    "categories": [
                        {
                            "name": "Cosa sono i Sert",
                            "image": "dipendenze_aiuto_sert.jpg",
                            "content": "I Sert, Servizi per le Tossicodipendenze, sono indirizzati a chi fa abuso di droghe e farmaci e ha dipendenza da gioco, computer e sigarette.\nI Servizi per le Tossicodipendenze sono centri che garantiscono la prevenzione, la diagnosi e la cura delle tossicodipendenze e dell’alcolismo.\nÈ un servizio rivolto a tutti coloro che fanno abuso di droghe o altre sostanze, come farmaci e psicofarmaci e sigarette, ma anche a chi sia dipendente da computer, gioco d’azzardo e videogiochi.\nNei Sert è possibile trovare medici, psicologi, infermieri e assistenti sociali.\nTutti gli incontri sono gratuiti, non c’è bisogno della prescrizione medica e sono ad accesso libero negli orari e nei giorni stabiliti."
            }
          ]
        }
      ]
    },
        {
            "name": "Sessualità",
            "image": "sessualita.jpg",
            "categories": [
                {
                    "name": "I Consultori Familiari",
                    "image": "sessualita_consultorio.jpg",
                    "coordinates": [
                        {
                            "name": "Consultorio Familiare Trapani 1",
                            "latitude": 38.019343,
                            "longitude": 12.527954,
                            "address": "Via Marino Torre Trapani"
            },
                        {
                            "name": "Consultorio Familiare Trapani 2",
                            "latitude": 38.013840,
                            "longitude": 12.513854,
                            "address": "Via Saraceni n. 2 Trapani"
            },
                        {
                            "name": "Consultorio Familiare Erice",
                            "latitude": 38.031397,
                            "longitude": 12.548500,
                            "address": "Cittadella della Salute Erice"
            },
                        {
                            "name": "Consultorio Familiare Valderice",
                            "latitude": 38.045129,
                            "longitude": 12.622616,
                            "address": "Contrada Cavalieri Via Lazio Valderice"
            },
                        {
                            "name": "Consultorio Familiare Pantelleria",
                            "latitude": 36.834942,
                            "longitude": 11.944570,
                            "address": "Piazzale Nicolò Almanza Pantelleria"
            },
                        {
                            "name": "Consultorio Familiare Marsala - Bosco",
                            "latitude": 37.806060,
                            "longitude": 12.461854,
                            "address": "Via Trapani, 346"
            },
                        {
                            "name": "Consultorio Familiare Marsala Centro",
                            "latitude": 37.802408,
                            "longitude": 12.437181,
                            "address": "Piazza Marconi n.43, Marsala"
            },
                        {
                            "name": "Consultorio Familiare Marsala Petrosino",
                            "latitude": 37.707157,
                            "longitude": 12.492529,
                            "address": "Via F. Cafiso n. 80 Petrosino"
            },
                        {
                            "name": "Consultorio Familiare Mazara del Vallo",
                            "latitude": 37.649976,
                            "longitude": 12.597530,
                            "address": "Via Castelvetrano n.28, Mazara del Vallo"
            },
                        {
                            "name": "Consultorio Familiare Salemi",
                            "latitude": 37.822865,
                            "longitude": 12.799026,
                            "address": "Via F. Clementi, 63 Salemi"
            },
                        {
                            "name": "Consultorio Familiare Castelvetrano",
                            "latitude": 37.678429,
                            "longitude": 12.792562,
                            "address": "Via Brandimarte n.9, Castelvetrano"
            },
                        {
                            "name": "Consultorio Familiare Santa Ninfa",
                            "latitude": 37.769305,
                            "longitude": 12.879726,
                            "address": "Piazza Fleming 3, Santa Ninfa"
            },
                        {
                            "name": "Consultorio Familiare Alcamo",
                            "latitude": 37.970764,
                            "longitude": 12.969593,
                            "address": "Via Madonna del Riposo 151/A, Alcamo"
            },
                        {
                            "name": "Consultorio Familiare Castellammare del Golfo",
                            "latitude": 38.022666,
                            "longitude": 12.886563,
                            "address": "Via Donizetti, 1, Castellammare del Golfo"
            },
                        {
                            "name": "Consultorio Familiare Calatafimi Segesta",
                            "latitude": 37.917326,
                            "longitude": 12.866770,
                            "address": "Via Alcide De Gasperi 101, Calatafimi"
            }
          ],
                    "categories": [
                        {
                            "name": "Cos'è il Consultorio Familiare",
                            "image": "sessualita_consultorio_cosae.jpg",
                            "content": "I Consultori Familiari sono strutture che servono ad affrontare i vari bisogni sociali e sanitari della famiglia, della donna, della coppia, dell'infanzia e dell'adolescenza.\nTutti gli operatori sono vincolati al segreto professionale, quindi tutto quello che dirai non potrà essere raccontato ad altri."
            },
                        {
                            "name": "A Cosa Serve il Consultorio Familiare",
                            "image": "sessualita_consultorio_acosaserve.jpg",
                            "content": "Il Consultorio familiare serve:\n    Ad ottenere Informazioni e consulenze sulla sessualità; \n    Ad ottenere la prescrizione e modalità d'utilizzo di contraccettivi orali (la pillola) e meccanici (spirale); \n    Ad ottenere consigli su come comportarsi in caso di gravidanza, desiderata e non; \n    A sapere cosa bisogna fare per prevenire i tumori della sfera genitale femminile (visite, pap-test, esame del seno e tecniche dell'autoesame); \n    A verificare l’andamento della gravidanza; \n    A frequentare corsi di preparazione alla nascita; \n    A chiedere una consulenza psicologica o una psicoterapia; \n    Ad aiutare i figli che hanno problemi con i genitori e viceversa; \n    A richiedere il test HIV."
            },
                        {
                            "name": "Se sono Minorenne",
                            "image": "sessualita_consultorio_minorenne.jpg",
                            "content": "Se SONO MINORENNE, POSSO ANDARE AL CONSULTORIO FAMILIARE DA SOLA (o da solo) e trovare persone pronte ad aiutarmi.\nTutti gli operatori sono legati al segreto professionale.\nI ragazzi e le ragazze hanno priorità assoluta sulle visite e non devono seguire liste d'attesa, bisogna solo telefonare o andare al Consultorio Familiare."
            },
                        {
                            "name": "Al Consultorio NON si paga",
                            "image": "sessualita_consultorio_costi.jpg",
                            "content": "I servizi offerti dal Consultorio Familiare sono gratuiti e non bisogna neppure portare la ricetta del medico curante."
            },
                        {
                            "name": "Chi ci Trovo",
                            "image": "sessualita_consultorio_chicitrovo.jpg",
                            "content": "Al Consultorio Familiare ci trovi: \n    Ginecologo; \n    Ostetrico; \n    Infermiere e/o Assistente Sanitario; \n    Psicologo; \n    Assistente Sociale."
            },
                        {
                            "name": "La Visita Ginecologica",
                            "image": "sessualita_consultorio_visitaginecologica.jpg",
                            "content": "La prima visita ginecologica, se non ci sono particolari problemi, andrebbe fatta subito dopo l'inizio dell'attività sessuale.\nLa “visita ginecologica” consiste in una valutazione dell'apparato genitale: utero, ovaie, vagina.\nPrima della visita il ginecologo, anche insieme all’ostetrica, ti fa alcune domande per metterti a tuo agio e per sapere alcune cose importanti sulla tua salute in generale.\nLa visita ginecologica è una normale visita medica.\nDi solito, il ginecologo ti propone di fare il pap-test, o striscio, che è un esame indolore, di semplice esecuzione che viene eseguito nelle donne che abbiano avuto già rapporti. Il pap test serve a scoprire eventuali problemi a livello genitale.\nIl ginecologo, dopo aver fatto le necessarie valutazioni per capire se possano esserci controindicazioni, può anche prescriverti la pillola anticoncezionale."
            }
          ]
        },
                {
                    "name": "Gravidanza?",
                    "image": "sessualita_gravidanza.jpg",
                    "categories": [
                        {
                            "name": "INCINTA a meno di 18 anni",
                            "image": "sessualita_gravidanza_minorenne.jpg",
                            "content": "Se hai meno di 18 anni vuoi diventare mamma:\nVai al Consultorio Familiare, anche da sola, l'Assistente Sociale e lo Psicologo ti aiuteranno a decidere cosa fare e ad informare i genitori.\n-    Dopo averti visitato e dopo un esame ecografico per stabilire la data d'inizio della gravidanza, il ginecologo ti prescriverà tutti gli esami clinici da fare. \n-    Il Consultorio Familiare diventerà il tuo punto di riferimento per tutta la gravidanza; il ginecologo, infatti controllerà la crescita del tuo bambino ed il suo stato di benessere. \n-    Se vuoi, potrai anche partecipare ad un corso di preparazione alla nascita, per aiutarti a capire cosa sta avvenendo nel tuo corpo sia a livello fisico sia a livello psicologico. \n-    Imparerai anche alcune tecniche di rilassamento che ti aiuteranno ad affrontare la paura del parto.\n \n Se hai meno di 18 anni e vuoi interrompere la gravidanza: \n-    vai al Consultorio Familiare, anche da sola, l'Assistente Sociale ti spiegherà tutto quello che dovrai fare e ti aiuterà ad informare i tuoi genitori della situazione e a chiedere la loro autorizzazione. \n-    Se non vuoi dire niente ai tuoi genitori, l’assistente sociale dovrà chiedere l'autorizzazione del Giudice Tutelare a cui dovrai spiegare il motivo della tua decisione. \n-    Bisogna chiedere l’autorizzazione al Giudice Tutelare anche se i tuoi genitori decidono di non autorizzare l'interruzione di gravidanza o non sono d’accordo tra loro.\nSe decidi di interrompere la gravidanza: \n-    Il ginecologo del Consultorio Familiare ti farà una visita medica e, se non sono ancora trascorsi 90 giorni dal concepimento, ti rilascerà un certificato in cui attesterà il tuo stato di gravidanza e la tua richiesta di interromperla. \n-    Dovranno passare ancora 7 giorni (dalla data del certificato medico) prima che tu possa materialmente ottenere l'interruzione della gravidanza. \n-    Il certificato non ti vincola in alcun modo, puoi semplicemente decidere di strapparlo e di tenere il bambino. \n-    Durante questi sette giorni puoi comunque andare in ospedale e prenotare l'interruzione di gravidanza. \n-    In Consultorio non si possono materialmente effettuare interruzioni volontarie di gravidanza. \n-    L'intervento avverrà in Ospedale, la prestazione è gratuita così come tutti gli esami necessari. \n-    Dopo l'interruzione volontaria di gravidanza è meglio che tu torni in Consultorio per un controllo dal ginecologo e per trovare il metodo contraccettivo più adatto a te."
            },
                        {
                            "name": "Incinta a più di 18 anni",
                            "image": "sessualita_gravidanza_maggiorenne.jpg",
                            "content": "Se vuoi diventare mamma: \n -    Vai al Consultorio Familiare, anche da sola, l'Assistente Sociale e lo Psicologo ti aiuteranno a decidere cosa fare e ad informare i genitori. \n-    Dopo averti visitato e, se possibile, dopo un esame ecografico per stabilire la data d'inizio della gravidanza, il ginecologo ti prescriverà tutti gli esami clinici da fare. \n-    Il Consultorio Familiare diventerà il tuo punto di riferimento per tutta la gravidanza; il ginecologo, infatti controllerà la crescita del tuo bambino ed il suo stato di benessere. \n-    Se vuoi, potrai anche partecipare ad un corso di preparazione alla nascita, per aiutarti a capire cosa sta avvenendo nel tuo corpo sia a livello fisico sia a livello psicologico. \n-    Imparerai anche alcune tecniche di rilassamento che ti aiuteranno ad affrontare la paura del parto. \n \n Se vuoi interrompere la gravidanza:\nL'interruzione volontaria di gravidanza deve avvenire entro i primi 90 giorni dal concepimento.\nL'Assistente Sociale e lo Psicologo ti aiuteranno a capire perché vuoi interrompere la gravidanza e a risolvere eventuali problemi legati alla tua decisione.\nPuoi recarti al colloquio da sola o insieme al padre del bambino.\nRicorda comunque che nessuno può costringerti a tenere o no il bambino.\nL'Assistente Sociale e lo Psicologo, come tutti gli operatori del Consultorio, sono tenuti al segreto professionale.\nSe decidi di interrompere la gravidanza: \n-    Il ginecologo del Consultorio Familiare ti farà una visita medica e, se non sono ancora trascorsi 90 giorni dal concepimento, ti rilascerà un certificato in cui attesterà il tuo stato di gravidanza e la tua richiesta di interromperla. \n-    Dovranno passare ancora 7 giorni (dalla data del certificato medico) prima che tu possa materialmente ottenere l'interruzione della gravidanza. \n-    Il certificato non ti vincola in alcun modo, puoi semplicemente decidere di strapparlo e di tenere il bambino. \n-    Durante questi sette giorni puoi comunque andare in ospedale e prenotare l'interruzione di gravidanza. \n-    In Consultorio non si possono materialmente effettuare interruzioni volontarie di gravidanza. \n-    L'intervento avverrà in Ospedale, la prestazione è gratuita così come tutti gli esami necessari. \n-    Dopo l'interruzione volontaria di gravidanza è meglio che tu torni in Consultorio per un controllo dal ginecologo e per trovare il metodo contraccettivo più adatto a te."
            },
                        {
                            "name": "Il profilattico",
                            "image": "sessualita_gravidanza_profilattico.png",
                            "content": "Il profilattico è una sottile membrana elastica in lattice di gomma che forma una barriera per impedire l’ingresso degli spermatozoi in vagina.\nIl profilattico ha il grosso vantaggio DI ESSERE L'UNICO MEZZO DI PROTEZIONE dalle malattie a trasmissione sessuale.\nPER EVITARE CHE SI ROMPA: \n-    conservarlo sigillato dentro l'astuccio lontano da luce e calore. \n-    Non lasciarlo al sole o nel cruscotto della macchina o dello scooter. \n-    non conservarlo nel portafoglio per evitare il rischio di rotture. \n-    usarlo immediatamente dopo l'apertura della confezione sigillata. \n-    srotolare il profilattico sul pene (un profilattico già srotolato non si può più usare). \n-    fare attenzione: le unghie o gli anelli possono rompere il profilattico. \n-    utilizzare un profilattico nuovo ad ogni atto sessuale (è un prodotto monouso). \n-    lavarsi prima di applicare un nuovo profilattico per un nuovo rapporto\nButtate via il profilattico e prendetene uno nuovo se: \n-    Il contenitore è rotto. \n-    Il profilattico è fragile o asciutto. \n-    Il colore è discontinuo o è cambiato. \n-    Il profilattico è insolitamente appiccicaticcio."
            },
                        {
                            "name": "Altri contraccettivi",
                            "image": "sessualita_gravidanza_contraccettivi.jpg",
                            "content": "Per scegliere un contraccettivo (spirale, pillola, ecc..) occorre per prima cosa conoscerli ed avere le informazioni per valutare quale sia quello più  adatto alle proprie esigenze.\nPer avere le informazioni, l'eventuale prescrizione e per imparare ad usarlo è meglio rivolgersi al consultorio familiare."
            },
                        {
                            "name": "Sesso e malattie",
                            "image": "sessualita_gravidanza_malattie.jpg",
                            "content": "Le seguenti malattie si contagiano, principalmente, con il rapporto sessuale: \n-    AIDS\n-    Clamidia\n-    Condilomi acuminati\n-    Epatite virale\n-    Gonorrea\n-    Herpes genitale\n-    Micosi\n-    Sifilide\n-    Trichomoniasi genitale\nI sintomi possono essere diversamente evidenti nell’uomo e nella donna ma il contagio è sempre reciproco e per questo la terapia va sempre fatta ad entrambi i partner.\n Se pensi o se hai il dubbio di avere una malattia a trasmissione sessuale, puoi rivolgerti ai consultori familiari."
            }
          ]
        }
      ]
    },
        {
            "name": "Alimentazione",
            "image": "alimentazione.jpg",
            "coordinates": [
                {
                    "name": "Centro DCA",
                    "latitude": 38.035708,
                    "longitude": 12.547852,
                    "address": "Palazzo Gladiolo - Cittadella della Salute - Viale della Provincia, 2"
        }
      ],
            "categories": [
                {
                    "name": "Se mangiare è un problema",
                    "image": "se_mangiare_e_un_problema.jpg",
                    "content": "Può succedere di essere eccessivamente preoccupati per il peso e per le forme del corpo. Questo succede soprattutto alle ragazze durante l’adolescenza.\nI comportamenti tipici di una persona che soffre di un Disturbo del \nComportamento Alimentare (DCA) possono essere:\n• digiuno,\n• scarsa alimentazione,\n• crisi bulimiche (mangiare troppo cibo in breve tempo e la sensazione di perdere il controllo, ovvero non riuscire a controllare cosa e quanto si mangia),\n• vomito autoindotto (costringersi a vomitare mettendo le dita in bocca),\n• prendere lassativi e/o diuretici per dimagrire, senza la prescrizione del medico,\n• eccessiva attività fisica per perdere peso. Alcune persone possono ricorrere ad uno o più di questi comportamenti, ma ciò non vuol dire necessariamente che esse soffrano di un disturbo alimentare.\nSpesso, non si ha una piena consapevolezza di avere un serio problema e il forte senso di vergogna e di colpa possono “impedirci” di chiedere aiuto."
        },
                {
                    "name": "Il Centro DCA",
                    "image": "il_centro_dca.jpg",
                    "content": "Il “Centro per il trattamento e la cura dei disturbi del comportamento alimentare” (DCA) è aperto tutti i giorni dal lunedì al venerdì dalla 09.00 alle 13.00, il martedì ed il giovedì pomeriggio dalle 14.30 alle 18.00.\n\nL’èquipe del Centro DCA è composta da psichiatra, dietologo, psicologi, infermiere professionale, assistente sociale.\n\nBisogna chiedere aiuto al Centro DCA se:\n• il problema alimentare ti sconvolge la vita;\n• sembra che tutto ruoti attorno al cibo e alla paura di ingrassare;\n• le cose che prima sembravano banali, come andare in pizzeria o con gli amici o partecipare ad un compleanno, ora diventano difficili o impossibili e sono motivo di forte ansia;\n• i pensieri sul cibo ti assillano anche quando non sei a tavola e sei a scuola;\n• completare un compito diventa difficilissimo perché c’è posto solo per i pensieri su cosa si “deve” mangiare, sulla paura di ingrassare o di abbuffarsi.\n\nGli operatori del Centro DCA si prenderanno cura di te e stabiliranno un programma di lavoro basato sulle tue particolari caratteristiche.\n\nPrima di andare al Centro DCA, bisogna chiedere la ricetta rossa al medico di famiglia, ma non bisogna pagare alcun ticket."
        }
      ]
    },
        {
            "name": "Vaccini",
            "image": "vaccini.jpg",
            "categories": [
                {
                    "name": "Cosa sono i vaccini",
                    "image": "cosa_sono_i_vaccini.jpg",
                    "content": "I vaccini sono i farmaci più sicuri.\nPossono essere costituiti:\nda piccole quantità di virus o batteri, uccisi o attenuati, che non possono causare malattia;\nda prodotti di virus o batteri, come le tossine rese innocue con particolari trattamenti;\nda particelle di virus o batteri, ottenute per frammentazione o con tecniche di ingegneria genetica."
        },
                {
                    "name": "Come funzionano i vaccini",
                    "image": "come_funzionano_i_vaccini.jpg",
                    "content": "I vaccini funzionano utilizzando i nostri naturali meccanismi di difesa.\nI vaccini simulano il contatto con un agente infettivo (virus o batterio) per stimolare il nostro sistema immunitario ad agire contro di esso e a ricordarlo. Così, in caso di contatto reale con lo stesso microbo, le nostre difese naturali lo neutralizzano immediatamente, senza farci ammalare."
        },
                {
                    "name": "I vaccini sono importanti",
                    "image": "i_vaccini_sono_importanti.jpg",
                    "content": "I vaccini sono tra le più importanti assicurazioni sulla vita di cui l’umanità disponga.\nSenza i vaccini, tornerebbero a colpirci malattie che sono state annientate da tempo e non avremmo neppure una difesa contro le malattie che potrebbero colpirci in futuro."
        },
                {
                    "name": "I Vaccini obbligatori in Italia",
                    "image": "i_vaccini_obbligatori_in_italia.png",
                    "content": "In Italia, i vaccini obbligatori sono 10 e ci proteggono contro le seguenti malattie:\n• POLIO\n• DIFTERITE\n• TETANO\n• PERTOSSE\n• EPATITE B\n• HAEMOPHILUS INFLUENTIAE\n• MORBILLO\n• ROSOLIA\n• PAROTITE\n• VARICELLA\n\nQuali sono i vaccini raccomandati? Sono quelli che proteggono contro le seguenti malattie:\n• Meningite tipi ACW135Y e B\n• Gastroenterite da rotavirus\n• Malattie sostenute da Pneumococchi\n• Papilloma Virus\n• Influenza\n• Zoster o fuoco di S.Antonio\n• Epatite A"
        },
                {
                    "name": "Per vaccinarsi, bisogna star bene?",
                    "image": "per_vaccinarsi_bisogna_star_bene.jpg",
                    "content": "Sono poche le situazioni per le quali una vaccinazione deve essere rimandata, una di queste è la febbre, al contrario se abbiamo un leggero mal di gola o anche qualche colpo di tosse possiamo effettuare la vaccinazione.\nLe mestruazioni non impediscono la vaccinazione."
        },
                {
                    "name": "Cosa succede dopo il vaccino",
                    "image": "cosa_succede_dopo_il_vaccino.jpg",
                    "content": "Assolutamente nulla, o al massimo una febbre passeggera o un pò di dolore sul punto dell’iniezione.  Qualche volta, infatti, la parte che ha ricevuto il vaccino può arrossarsi e gonfiarsi. Niente paura un po’ di ghiaccio e passa tutto!"
        },
                {
                    "name": "Perché devo vaccinarmi?",
                    "image": "perche_devo_vaccinarmi.jpg",
                    "content": "Puoi rispondere meglio a tutte le malattie infettive prevenibili, con le vaccinazioni non dovresti ammalarti o ammalarti in forma più leggera.\nInoltre, la vaccinazione è un grande atto d’amore nei riguardi di tutti quelli che, per motivi gravi di salute, non possono vaccinarsi, ma saranno protetti da te che sei vaccinato da tutte le malattie prevenibili con le vaccinazioni."
        }
      ]
    }
  ]
}
